Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 이 파일은 ClipKeyboard 백업 파일이 아니거나 손상되었습니다.
cs: Tento soubor není zálohou ClipKeyboard, nebo je poškozený.
da: Denne fil er ikke en ClipKeyboard-sikkerhedskopi, eller den er beskadiget.
de: Das ist keine ClipKeyboard-Sicherung oder sie ist beschädigt.
el: Αυτό το αρχείο δεν είναι αρχείο αντιγράφου ασφαλείας του ClipKeyboard ή έχει καταστραφεί.
en: This isn’t a ClipKeyboard backup file, or it’s damaged.
es: Este archivo no es una copia de seguridad de ClipKeyboard o está dañado.
fi: Tämä ei ole ClipKeyboard-varmuuskopio tai se on vioittunut.
fr: Ce fichier n'est pas une sauvegarde ClipKeyboard, ou il est endommagé.
id: File ini bukan file cadangan ClipKeyboard, atau file rusak.
it: Questo non è un file di backup di ClipKeyboard, oppure è danneggiato.
ja: このファイルはClipKeyboardのバックアップファイルではないか、破損しています。
nb: Dette er ikke en ClipKeyboard-sikkerhetskopi, eller den er skadet.
nl: Dit is geen ClipKeyboard-back-up, of het bestand is beschadigd.
pl: To nie jest plik kopii ClipKeyboard lub jest uszkodzony.
pt_br: Este arquivo não é um backup do ClipKeyboard ou está danificado.
ru: Это не файл резервной копии ClipKeyboard, либо он повреждён.
sv: Filen är ingen säkerhetskopia från ClipKeyboard, eller så är den skadad.
th: ไฟล์นี้ไม่ใช่ไฟล์สำรองของ ClipKeyboard หรือไฟล์เสียหาย
tr: Bu dosya bir ClipKeyboard yedek dosyası değil ya da hasarlı.
vi: Tệp này không phải tệp sao lưu ClipKeyboard hoặc đã bị hỏng.
zh_hans: 这不是剪贴键盘的备份文件，或者文件已损坏。
zh_hant: 這不是剪貼鍵盤的備份檔案，或者檔案已損壞。

source: 이 화면과 저 화면을 오갑니다
cs: Přepíná mezi touto a druhou obrazovkou
da: Skifter mellem denne skærm og den anden
de: Wechselt zwischen dieser und der anderen Ansicht
el: Εναλλαγή ανάμεσα σε αυτή την οθόνη και την άλλη
en: Switches between this screen and the other one
es: Cambia entre esta pantalla y la otra
fi: Vaihtaa tämän ja toisen näkymän välillä
fr: Passe de cet écran à l'autre
id: Berpindah antara layar ini dan layar lainnya
it: Passa da questa schermata all'altra
ja: この画面とあちらの画面を切り替えます
nb: Bytter mellom denne visningen og den andre
nl: Wisselt tussen dit scherm en het andere
pl: Przełącza między tym ekranem a drugim
pt_br: Alterna entre esta tela e a outra
ru: Переключает между этим экраном и другим
sv: Växlar mellan den här vyn och den andra
th: สลับระหว่างหน้าจอนี้กับอีกหน้าจอ
tr: Bu ekranla diğer ekran arasında geçiş yapar
vi: Chuyển qua lại giữa màn hình này và màn hình kia
zh_hans: 在这个页面和另一个页面之间切换
zh_hant: 在這個頁面和另一個頁面之間切換

source: 이 화면에 대해 의견 보내기
cs: Poslat zpětnou vazbu k této obrazovce
da: Send feedback om denne skærm
de: Feedback zu diesem Bildschirm
el: Αποστολή σχολίων για αυτή την οθόνη
en: Send feedback about this screen
es: Opinar sobre esta pantalla
fi: Lähetä palautetta tästä näkymästä
fr: Envoyer un avis sur cet écran
id: Kirim masukan tentang layar ini
it: Invia un commento su questa schermata
ja: この画面についてご意見を送る
nb: Send tilbakemelding om denne visningen
nl: Stuur feedback over dit scherm
pl: Wyślij opinię o tym ekranie
pt_br: Enviar comentários sobre esta tela
ru: Отзыв об этом экране
sv: Skicka feedback om den här vyn
th: ส่งความคิดเห็นเกี่ยวกับหน้านี้
tr: Bu ekran hakkında geri bildirim gönder
vi: Góp ý về màn hình này
zh_hans: 对此页面提意见
zh_hant: 對此頁面提意見

source: 이거 쓰기
cs: Použít tuto
da: Brug denne
de: Verwenden
el: Χρήση αυτού
en: Use this
es: Usar esta
fi: Käytä tätä
fr: Utiliser celui-ci
id: Pakai ini
it: Usa questa
ja: これを使う
nb: Bruk denne
nl: Gebruik dit
pl: Użyj tego
pt_br: Usar este
ru: Использовать это
sv: Använd den här
th: ใช้อันนี้
tr: Bunu kullan
vi: Dùng cái này
zh_hans: 用这个
zh_hant: 用這個

source: 이걸 눌러보세요. 바로 복사돼요.
cs: Klepněte na tuto. Zkopíruje se hned.
da: Tryk på denne. Den kopieres med det samme.
de: Tipp mal darauf. Es wird sofort kopiert.
el: Πατήστε εδώ. Αντιγράφεται αμέσως.
en: Tap this one. It copies right away.
es: Tócala. Se copia al instante.
fi: Napauta tätä. Se kopioituu heti.
fr: Touchez celui-ci. Il est copié aussitôt.
id: Ketuk yang ini. Langsung tersalin.
it: Tocca questa. Si copia subito.
ja: これをタップしてください。すぐにコピーされます。
nb: Trykk på denne. Den kopieres med en gang.
nl: Tik hierop. Het wordt meteen gekopieerd.
pl: Dotknij tego. Skopiuje się od razu.
pt_br: Toque neste. Ele é copiado na hora.
ru: Нажмите сюда. Скопируется сразу.
sv: Tryck på den här. Den kopieras direkt.
th: ลองแตะอันนี้ คัดลอกให้ทันที
tr: Buna dokunun. Hemen kopyalanır.
vi: Hãy nhấn vào đây. Nội dung được sao chép ngay.
zh_hans: 点这个试试。会立刻复制。
zh_hant: 點這個試試。會立刻複製。

source: 이걸 눌러보세요. 적힌 그대로 입력돼요.
cs: Klepněte na tuto. Vloží se přesně to, co je napsáno.
da: Tryk på denne. Den indtastes præcis som skrevet.
de: Tipp mal darauf. Es wird genau so eingegeben, wie es dasteht.
el: Πατήστε εδώ. Εισάγεται ακριβώς όπως γράφει.
en: Tap this one. It types exactly what it says.
es: Tócala. Se ingresa tal como está escrita.
fi: Napauta tätä. Se kirjoitetaan juuri sellaisenaan.
fr: Touchez celui-ci. Il est saisi tel qu'il est écrit.
id: Ketuk yang ini. Diketik persis seperti tertulis.
it: Tocca questa. Viene scritta esattamente com'è.
ja: これをタップしてください。書かれたとおりに入力されます。
nb: Trykk på denne. Den skrives inn nøyaktig slik den står.
nl: Tik hierop. Het wordt precies zo ingevoerd.
pl: Dotknij tego. Wpisze się dokładnie to, co jest napisane.
pt_br: Toque neste. Ele é digitado exatamente como está escrito.
ru: Нажмите сюда. Введётся именно то, что написано.
sv: Tryck på den här. Den skrivs in precis som den står.
th: ลองแตะอันนี้ ป้อนตามที่เขียนไว้ทุกตัวอักษร
tr: Buna dokunun. Yazıldığı gibi girilir.
vi: Hãy nhấn vào đây. Nội dung được nhập đúng như đã ghi.
zh_hans: 点这个试试。写的是什么就打出什么。
zh_hant: 點這個試試。寫的是什麼就打出什麼。

source: 이걸 손으로 했다면
cs: Kdyby se to dělalo ručně
da: Hvis du gjorde det i hånden
de: Von Hand gemacht
el: Αν το κάνατε χειροκίνητα
en: Doing this by hand
es: Si lo hicieras a mano
fi: Jos tämä tehtäisiin käsin
fr: Si vous le faisiez à la main
id: Jika ini dikerjakan manual
it: Se lo facessi a mano
ja: これを手作業でやると
nb: Hvis du gjorde dette for hånd
nl: Met de hand
pl: Robiąc to ręcznie
pt_br: Fazendo isso à mão
ru: Если делать это вручную
sv: Om du gjort det här för hand
th: ถ้าทำเองทั้งหมด
tr: Bunu elle yapsaydınız
vi: Nếu làm cái này thủ công
zh_hans: 如果这些都手打
zh_hant: 如果這些都手打

source: 이걸로 할게요
cs: Tohle chci
da: Denne her
de: Diese nehmen
el: Αυτό
en: This one
es: Elegir esta
fi: Tämä sopii
fr: Celui-ci
id: Pilih ini
it: Scelgo questa
ja: これにします
nb: Bruk denne
nl: Deze nemen
pl: Wybieram to
pt_br: Quero este
ru: Это
sv: Den här
th: เอาอันนี้
tr: Bunu seç
vi: Chọn cái này
zh_hans: 就选这个
zh_hant: 就選這個

source: 이대로 할게요
cs: Vypadá dobře
da: Det er fint
de: Passt so
el: Εντάξει
en: Looks good
es: Así está bien
fi: Näin kelpaa
fr: Parfait
id: Sudah pas
it: Va bene così
ja: これで決定
nb: Ser bra ut
nl: Zo is het goed
pl: Dobrze
pt_br: Está bom assim
ru: Так и оставлю
sv: Det här är bra
th: เอาตามนี้
tr: Böyle olsun
vi: Vậy nhé
zh_hans: 就这样
zh_hant: 就這樣

source: 이동
cs: Posunout
da: Flyt
de: Verschieben
el: Μετακίνηση
en: Move
es: Mover
fi: Siirrä
fr: Déplacer
id: Pindah
it: Sposta
ja: 移動
nb: Flytt
nl: Verplaats
pl: Przesuń
pt_br: Mover
ru: Перемещение
sv: Flytta
th: เลื่อน
tr: Taşı
vi: Di chuyển
zh_hans: 移动
zh_hant: 移動

source: 이동하기
cs: Přejít
da: Gå
de: Los
el: Μετάβαση
en: Go
es: Ir
fi: Siirry
fr: Aller
id: Buka
it: Vai
ja: 移動
nb: Gå
nl: Ga
pl: Idź
pt_br: Ir
ru: Перейти
sv: Kör
th: ไป
tr: Git
vi: Đi
zh_hans: 前往
zh_hant: 前往

source: 이런 값을 넣어요
cs: Příklady hodnot
da: Værdier som disse
de: Werte wie diese
el: Τιμές σαν αυτές
en: Values like these
es: Valores de ejemplo
fi: Tällaisia arvoja voit käyttää
fr: Exemples de valeurs
id: Contoh isian
it: Valori come questi
ja: 入力する値の例
nb: Slike verdier kan du bruke
nl: Waarden zoals deze
pl: Przykładowe wartości
pt_br: Valores como estes
ru: Такие значения
sv: Värden som dessa
th: ค่าที่ใส่ได้
tr: Bunun gibi değerler girin
vi: Các giá trị như sau
zh_hans: 会填这样的值
zh_hant: 會填這樣的值

source: 이런 기능도 있어요
cs: Další funkce
da: Se, hvad du kan gøre
de: Das kann noch mehr
el: Δείτε τι μπορείτε να κάνετε
en: See what you can do
es: Mira qué más puedes hacer
fi: Katso, mitä kaikkea voit tehdä
fr: Découvrir les fonctions
id: Lihat fitur lainnya
it: Scopri cosa puoi fare
ja: こんな機能もあります
nb: Se hva du kan gjøre
nl: Zie wat er kan
pl: Zobacz, co jeszcze potrafi
pt_br: Veja o que mais dá para fazer
ru: Что ещё можно делать
sv: Se vad du kan göra
th: ดูสิ่งที่ทำได้
tr: Neler yapabileceğinize bakın
vi: Xem bạn có thể làm gì
zh_hans: 看看你还能做什么
zh_hant: 看看你還能做什麼

source: 이런 단축어를 만들어 보는 건 어떠세요?
cs: Co třeba vytvořit takovou frázi?
da: Hvad med at oprette en frase som denne?
de: Wie wäre es mit einem Textbaustein wie diesem?
el: Τι θα λέγατε να δημιουργήσετε μια φράση σαν αυτή;
en: How about creating a snippet like this?
es: ¿Qué tal crear una frase como estas?
fi: Entä jos tekisit tällaisen fraasin?
fr: Et si vous créiez une phrase comme celles-ci ?
id: Mau coba buat frasa seperti ini?
it: Perché non crei una frase come queste?
ja: こんな定型文を作ってみませんか?
nb: Hva med å lage en frase som dette?
nl: Wat dacht je van een fragment zoals dit?
pl: Może utworzysz taką frazę?
pt_br: Que tal criar uma frase assim?
ru: Может, создать похожую фразу?
sv: Vad sägs om att skapa en fras som den här?
th: ลองสร้างข้อความด่วนแบบนี้ไหม
tr: Şöyle bir ifade oluşturmaya ne dersiniz?
vi: Bạn thử tạo một cụm từ như thế này nhé?
zh_hans: 要不要做一条这样的短语？
zh_hant: 要不要做一條這樣的短語？

source: 이런 분들이 매일 아낍니다
cs: Takto šetří čas ostatní
da: Folk som dig sparer tid hver dag
de: Diese Leute sparen täglich Zeit
el: Άνθρωποι σαν εσάς, κερδίζουν χρόνο κάθε μέρα
en: People like you, saving time daily
es: Quienes ahorran tiempo cada día
fi: Tällaiset käyttäjät säästävät aikaa joka päivä
fr: Ils gagnent du temps chaque jour
id: Orang seperti Anda hemat waktu tiap hari
it: Chi risparmia tempo ogni giorno
ja: こんな方が毎日時間を節約しています
nb: Folk som deg sparer tid hver dag
nl: Mensen zoals jij, elke dag tijd besparen
pl: Oszczędzają czas każdego dnia
pt_br: Gente como você economiza tempo todo dia
ru: Такие же люди экономят время каждый день
sv: Folk som du sparar tid varje dag
th: คนอย่างคุณประหยัดเวลาทุกวัน
tr: Her gün zaman kazananlar
vi: Những người như bạn tiết kiệm thời gian mỗi ngày
zh_hans: 这些人每天都在省时间
zh_hant: 這些人每天都在省時間

source: 이런 안내 그만 볼게요
cs: Už nezobrazovat
da: Vis ikke disse igen
de: Diese Hinweise nicht mehr zeigen
el: Να μην εμφανίζονται ξανά
en: Stop showing these
es: No mostrar más estos avisos
fi: Älä näytä näitä enää
fr: Ne plus afficher ces conseils
id: Jangan tampilkan lagi
it: Non mostrare più questi suggerimenti
ja: このご案内を今後表示しない
nb: Ikke vis disse tipsene igjen
nl: Niet meer tonen
pl: Nie pokazuj tych wskazówek
pt_br: Não mostrar mais estas dicas
ru: Больше не показывать
sv: Visa inte det här igen
th: ไม่ต้องแสดงคำแนะนำนี้อีก
tr: Bu önerileri gösterme
vi: Không hiện các gợi ý này nữa
zh_hans: 不用再提示我了
zh_hant: 不用再提示我了

source: 이런 카테고리는 어때요?
cs: Zkuste některou z těchto kategorií
da: Prøv en af disse kategorier?
de: Wie wäre es mit diesen Kategorien?
el: Δοκιμάστε μία από αυτές τις κατηγορίες;
en: Try one of these categories?
es: ¿Qué tal una de estas categorías?
fi: Kokeile jotain näistä luokista?
fr: Une de ces catégories vous irait ?
id: Coba salah satu kategori ini?
it: Che ne dici di queste categorie?
ja: こんなカテゴリはいかがですか?
nb: Prøve en av disse kategoriene?
nl: Wat dacht je van deze categorieën?
pl: Może jedna z tych kategorii?
pt_br: Que tal uma destas categorias?
ru: Попробовать одну из этих категорий?
sv: Prova någon av de här kategorierna?
th: ลองหมวดหมู่เหล่านี้ไหม
tr: Şu kategorilere ne dersiniz?
vi: Thử một trong các danh mục này nhé?
zh_hans: 试试这些分类？
zh_hant: 試試這些分類？

source: 이렇게 달라져요: %@
cs: Rozdíl: %@
da: Forskellen: %@
de: So ändert sich das: %@
el: Η διαφορά: %@
en: The difference: %@
es: La diferencia: %@
fi: Ero: %@
fr: Ce qui change : %@
id: Bedanya: %@
it: Cosa cambia: %@
ja: 変わること: %@
nb: Forskjellen: %@
nl: Het verschil: %@
pl: Różnica: %@
pt_br: A diferença: %@
ru: Разница: %@
sv: Skillnaden: %@
th: สิ่งที่เปลี่ยนไป: %@
tr: Fark: %@
vi: Điểm khác biệt: %@
zh_hans: 差别在这里：%@
zh_hant: 差別在這裡：%@

source: 이렇게 맞춰 드려요
cs: Co se změní
da: Det ændrer sig
de: Das passen wir an
el: Τι αλλάζει
en: What Changes
es: Qué cambia
fi: Mikä muuttuu
fr: Ce qui change
id: Yang Berubah
it: Cosa cambia
ja: こう調整します
nb: Slik tilpasses det
nl: Wat er verandert
pl: Co się zmienia
pt_br: O que muda
ru: Что изменится
sv: Det här ändras
th: สิ่งที่ปรับให้
tr: Şunlar değişir
vi: Những gì thay đổi
zh_hans: 会这样调整
zh_hant: 會這樣調整

source: 이렇게 알아봤어요
cs: Čeho jsme si všimli
da: Det har vi bemærket
de: Das ist uns aufgefallen
el: Τι παρατηρήσαμε
en: What We Noticed
es: Qué notamos
fi: Mitä huomasimme
fr: Ce que nous avons remarqué
id: Yang Kami Lihat
it: Cosa abbiamo notato
ja: こう判断しました
nb: Dette la vi merke til
nl: Wat we zagen
pl: Co zauważyliśmy
pt_br: O que notamos
ru: Что мы заметили
sv: Det här har vi sett
th: สิ่งที่เราสังเกตเห็น
tr: Bunları fark ettik
vi: Những gì chúng tôi nhận thấy
zh_hans: 判断依据
zh_hant: 判斷依據

source: 이렇게 운영해요
cs: Jak to funguje
da: Sådan fungerer det
de: So funktioniert es
el: Πώς λειτουργεί
en: How it works
es: Cómo funciona
fi: Näin se toimii
fr: Comment ça marche
id: Cara kerjanya
it: Come funziona
ja: しくみ
nb: Slik fungerer det
nl: Zo werkt het
pl: Jak to działa
pt_br: Como funciona
ru: Как это работает
sv: Så fungerar det
th: ทำงานอย่างไร
tr: Nasıl işler
vi: Cách hoạt động
zh_hans: 运作方式
zh_hant: 運作方式

source: 이렇게 저장돼요
cs: Takto se to uloží
da: Det er det, der gemmes
de: So wird es gespeichert
el: Αυτό θα αποθηκευτεί
en: This is what gets saved
es: Así se guarda
fi: Tämä tallennetaan
fr: Voici ce qui sera enregistré
id: Ini yang akan disimpan
it: Verrà salvato così
ja: このように保存されます
nb: Dette blir lagret
nl: Dit wordt bewaard
pl: Tak zostanie zapisane
pt_br: Isto é o que será salvo
ru: Вот что сохранится
sv: Så här sparas det
th: สิ่งที่จะถูกบันทึก
tr: Şöyle kaydedilir
vi: Nội dung sẽ được lưu như sau
zh_hans: 会这样保存
zh_hant: 會這樣儲存

source: 이렇게들 써요
cs: Jak to používají ostatní
da: Sådan bruger folk den
de: So nutzen es andere
el: Πώς το χρησιμοποιούν οι χρήστες
en: How people use it
es: Cómo lo usa la gente
fi: Näin muut käyttävät sitä
fr: Comment on l'utilise
id: Cara orang memakainya
it: Come la usano gli altri
ja: みんなの使い方
nb: Slik bruker folk den
nl: Zo gebruiken mensen het
pl: Jak inni z tego korzystają
pt_br: Como as pessoas usam
ru: Как это используют
sv: Så använder andra det
th: ใช้กันอย่างไร
tr: Nasıl kullanılıyor
vi: Cách mọi người dùng
zh_hans: 大家都怎么用
zh_hant: 大家都怎麼用

source: 이렇게들 써요에서 사람을 고르면 그 사람 이야기만 따로 볼 수 있어요
cs: Vyberte v části Jak to používají ostatní osobu a zobrazí se jen její příběh
da: Vælg en person under Sådan bruger folk den, og læs kun vedkommendes historie
de: Wähle unter „So nutzen es andere“ eine Person aus, um nur deren Geschichte zu lesen
el: Επιλέξτε κάποιον στο «Πώς το χρησιμοποιούν οι χρήστες» για να δείτε μόνο την ιστορία του
en: Pick someone in How people use it and read just their story
es: Elige a una persona en Cómo lo usa la gente y lee solo su historia
fi: Valitse Näin muut käyttävät sitä -kohdasta henkilö ja lue pelkästään hänen tarinansa
fr: Choisissez quelqu'un dans Comment on l'utilise pour lire uniquement son histoire
id: Pilih seseorang di Cara orang memakainya untuk membaca ceritanya saja
it: Scegli una persona in Come la usano gli altri e leggi solo la sua storia
ja: 「みんなの使い方」で人を選ぶと、その人のストーリーだけを見られます
nb: Velg en person under «Slik bruker folk den» for å lese bare den historien
nl: Kies iemand bij Zo gebruiken mensen het en lees alleen het verhaal van die persoon
pl: Wybierz osobę w sekcji Jak inni z tego korzystają, aby zobaczyć tylko jej historię
pt_br: Escolha alguém em Como as pessoas usam para ver só a história dessa pessoa
ru: Выберите человека в разделе Как это используют, и увидите только его историю
sv: Välj någon under Så använder andra det och läs bara deras berättelse
th: เลือกคนใน ใช้กันอย่างไร แล้วอ่านเฉพาะเรื่องของคนนั้นได้
tr: Nasıl kullanılıyor bölümünden birini seçerseniz yalnızca onun hikâyesini okuyabilirsiniz
vi: Chọn một người trong Cách mọi người dùng để chỉ xem câu chuyện của họ
zh_hans: 在“大家都怎么用”里选一个人，就能单独看他的故事
zh_hant: 在「大家都怎麼用」裡選一個人，就能單獨看他的故事

source: 이름
cs: Jméno
da: Navn
de: Name
el: Όνομα
en: Name
es: Nombre
fi: Nimi
fr: Nom
id: Nama
it: Nome
ja: 名前
nb: Navn
nl: Naam
pl: Imię
pt_br: Nome
ru: Имя
sv: Namn
th: ชื่อ
tr: İsim
vi: Tên
zh_hans: 姓名
zh_hant: 姓名

source: 이름 바꾸기
cs: Přejmenovat
da: Omdøb
de: Umbenennen
el: Μετονομασία
en: Rename
es: Cambiar nombre
fi: Nimeä uudelleen
fr: Renommer
id: Ganti nama
it: Rinomina
ja: 名前を変更
nb: Gi nytt navn
nl: Hernoem
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать
sv: Byt namn
th: เปลี่ยนชื่อ
tr: Yeniden adlandır
vi: Đổi tên
zh_hans: 重命名
zh_hant: 重命名

source: 이름 변경
cs: Přejmenovat
da: Omdøb
de: Umbenennen
el: Μετονομασία
en: Rename
es: Cambiar nombre
fi: Nimeä uudelleen
fr: Renommer
id: Ubah nama
it: Rinomina
ja: 名前を変更
nb: Gi nytt navn
nl: Hernoem
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать
sv: Byt namn
th: เปลี่ยนชื่อ
tr: Yeniden adlandır
vi: Đổi tên
zh_hans: 重命名
zh_hant: 重命名

source: 이름 없는 문구
cs: Fráze bez názvu
da: Frase uden navn
de: Unbenannter Textbaustein
el: Φράση χωρίς όνομα
en: Untitled snippet
es: Frase sin nombre
fi: Nimetön fraasi
fr: Phrase sans nom
id: Frasa tanpa nama
it: Frase senza nome
ja: 名称未設定の定型文
nb: Frase uten navn
nl: Fragment zonder naam
pl: Fraza bez nazwy
pt_br: Frase sem nome
ru: Фраза без названия
sv: Fras utan namn
th: ข้อความด่วนไม่มีชื่อ
tr: Adsız ifade
vi: Cụm từ chưa đặt tên
zh_hans: 未命名短语
zh_hant: 未命名短語

source: 이름·날짜처럼 쓸 때마다 달라지는 자리
cs: Místa jako jméno nebo datum, která se pokaždé mění
da: Felter som navn eller dato, der ændrer sig hver gang
de: Stellen wie Name oder Datum, die sich jedes Mal ändern
el: Πεδία όπως όνομα ή ημερομηνία, που αλλάζουν κάθε φορά
en: Spots like name or date that change each time
es: Campos como nombre o fecha que cambian cada vez
fi: Kohdat, kuten nimi tai päivämäärä, jotka vaihtuvat joka kerralla
fr: Des champs comme le nom ou la date, qui changent à chaque fois
id: Bagian seperti nama atau tanggal yang berubah tiap kali
it: Campi come nome o data che cambiano a ogni uso
ja: 名前や日付など、使うたびに変わる部分
nb: Felt som navn og dato, som endres hver gang
nl: Invulvelden zoals naam of datum, telkens anders
pl: Miejsca jak imię czy data, które zmieniają się za każdym razem
pt_br: Campos como nome ou data, que mudam a cada uso
ru: Места вроде имени или даты, которые меняются каждый раз
sv: Fält som namn eller datum som ändras varje gång
th: ช่องที่เปลี่ยนไปทุกครั้ง เช่น ชื่อหรือวันที่
tr: İsim veya tarih gibi her seferinde değişen alanlar
vi: Những chỗ như tên hoặc ngày thay đổi mỗi lần dùng
zh_hans: 姓名、日期这类每次都会变的位置
zh_hant: 姓名、日期這類每次都會變的位置

source: 이름만 없던 버튼들에 이름을 붙여 보이스오버와 음성 제어로 부를 수 있어요
cs: Tlačítka bez popisku mají nově názvy pro VoiceOver a Ovládání hlasem
da: Knapper uden navn har nu navne til VoiceOver og Stemmestyring
de: Unbeschriftete Schaltflächen haben jetzt Namen für VoiceOver und Sprachsteuerung
el: Τα κουμπιά χωρίς ετικέτα έχουν πλέον όνομα για το VoiceOver και τον Έλεγχο φωνής
en: Unlabeled buttons now have names for VoiceOver and Voice Control
es: Los botones sin nombre ahora tienen uno para VoiceOver y Control por voz
fi: Painikkeilla, joilla ei ollut nimeä, on nyt nimi VoiceOveria ja puheohjausta varten
fr: Les boutons sans nom en ont désormais un, pour VoiceOver et le contrôle vocal
id: Tombol tanpa label kini punya nama untuk VoiceOver dan Kontrol Suara
it: I pulsanti senza etichetta ora hanno un nome per VoiceOver e Controllo vocale
ja: 名前のなかったボタンに名前を付け、VoiceOverと音声コントロールで呼び出せます
nb: Knapper uten navn har fått navn, så du kan bruke dem med VoiceOver og Talestyring
nl: Knoppen zonder naam hebben nu een naam voor VoiceOver en Spraakbediening
pl: Przyciski bez opisu mają teraz nazwy dla VoiceOver i Sterowania głosem
pt_br: Botões sem nome agora têm nome para o VoiceOver e o Controle por Voz
ru: Теперь у кнопок без названий есть имена, их можно вызвать через VoiceOver и голосовое управление
sv: Knappar utan namn har nu namn för VoiceOver och Röststyrning
th: ปุ่มที่ไม่มีชื่อตอนนี้มีชื่อให้ VoiceOver และการควบคุมด้วยเสียงเรียกใช้ได้
tr: Adı olmayan düğmelere artık VoiceOver ve Ses Denetimi için isimler verildi
vi: Các nút chưa có nhãn nay đã có tên cho VoiceOver và Điều khiển bằng giọng nói
zh_hans: 原本没有名字的按钮都加上了名称，旁白和语音控制都能叫得出来
zh_hant: 原本沒有名字的按鈕都加上了名稱，旁白和語音控制都能叫得出來

source: 이메일
cs: E-mail
da: E-mail
de: E-Mail
el: Email
en: Email
es: Correo
fi: Sähköposti
fr: E-mail
id: Email
it: Email
ja: メール
nb: E-post
nl: E-mail
pl: E-mail
pt_br: E-mail
ru: Email
sv: E-post
th: อีเมล
tr: E-posta
vi: Email
zh_hans: 邮箱
zh_hant: 信箱

source: 이모지 선택
cs: Vybrat emoji
da: Vælg emoji
de: Emoji wählen
el: Επιλογή emoji
en: Select Emoji
es: Elegir emoji
fi: Valitse emoji
fr: Choisir un emoji
id: Pilih Emoji
it: Scegli emoji
ja: 絵文字を選択
nb: Velg emoji
nl: Kies emoji
pl: Wybierz emoji
pt_br: Selecionar emoji
ru: Выбор эмодзи
sv: Välj emoji
th: เลือกอีโมจิ
tr: Emoji Seç
vi: Chọn emoji
zh_hans: 选择表情
zh_hant: 選擇表情

source: 이모티콘
cs: Emoji
da: Emoji
de: Emoji
el: Emoji
en: Emoji
es: Emoji
fi: Emoji
fr: Emoji
id: Emoji
it: Emoji
ja: 絵文字
nb: Emoji
nl: Emoji
pl: Emoji
pt_br: Emoji
ru: Эмодзи
sv: Emoji
th: อีโมจิ
tr: Emoji
vi: Emoji
zh_hans: 表情
zh_hant: 表情

source: 이미 %d분을 아꼈어요. Pro로 무제한으로 계속
cs: Už jste ušetřili %d minut, s Pro bez omezení
da: Du har allerede sparet %d minutter. Vælg Pro for ubegrænset brug
de: Du hast schon %d Minuten gespart. Mit Pro unbegrenzt weiter
el: Έχετε ήδη κερδίσει %d λεπτά. Με το Pro, χωρίς όριο
en: You've already saved %d minutes, go Pro for unlimited
es: Ya ahorraste %d minutos, sigue sin límites con Pro
fi: Olet jo säästänyt %d minuuttia. Pro poistaa rajat
fr: Déjà %d minutes gagnées. Passez à Pro pour un usage illimité
id: Anda sudah menghemat %d menit, lanjut tanpa batas dengan Pro
it: Hai già risparmiato %d minuti. Passa a Pro per andare senza limiti
ja: すでに%d分を節約しました。Proで無制限に続けられます
nb: Du har allerede spart %d minutter. Gå Pro for ubegrenset bruk
nl: Je hebt al %d minuten bespaard. Ga Pro voor onbeperkt
pl: Zaoszczędzono już %d min. Z Pro bez limitu
pt_br: Você já economizou %d minutos. Continue sem limites com o Pro
ru: Вы уже сэкономили %d минут. Оформите Pro для безлимита
sv: Du har redan sparat %d minuter. Skaffa Pro för obegränsad användning
th: คุณประหยัดไปแล้ว %d นาที ใช้ Pro เพื่อไม่จำกัด
tr: Şimdiden %d dakika kazandınız. Pro ile sınırsız devam edin
vi: Bạn đã tiết kiệm %d phút, dùng Pro để không giới hạn
zh_hans: 你已经省下了 %d 分钟。升级 Pro 无限继续
zh_hant: 你已經省下了 %d 分鐘。升級 Pro 無限繼續
